<?php

return [
    'documentation' =>  'कागजात',
    'documentation-paragraph' => 'Laravel सँग फ्रेमवर्कको हरेक पक्षलाई समेट्ने अद्भुत, पूर्ण कागजातहरू छन्। तपाईं फ्रेमवर्कमा नयाँ हुनुहुन्छ वा Laravel को साथ अघिल्लो अनुभव छ, हामी सबै कागजातहरू सुरुदेखि अन्त्यसम्म पढ्न सिफारिस गर्छौं।',
    'laracast' => 'लाराकास्ट',
    'laracast-paragraph' => 'Laracasts ले Laravel, PHP, र JavaScript विकासमा हजारौं भिडियो ट्यूटोरियलहरू प्रदान गर्दछ। तिनीहरूलाई जाँच गर्नुहोस्, आफैलाई हेर्नुहोस्, र प्रक्रियामा तपाईंको विकास कौशललाई व्यापक रूपमा स्तर गर्नुहोस्।',
    'news' => 'Laravel समाचार',
    'news-paragraph' => 'Laravel समाचार नयाँ प्याकेज रिलीज र ट्यूटोरियलहरू सहित, Laravel इकोसिस्टममा सबै नवीनतम र सबैभन्दा महत्त्वपूर्ण समाचारहरू जम्मा गर्ने समुदाय संचालित पोर्टल र न्यूजलेटर हो।',
    'vibrant-ecosystem' => 'जीवन्त इकोसिस्टम',
    'vibrant-paragraph' => 'Forge, Vapor, Nova, र Envoyer जस्ता प्रथम-पक्ष उपकरण र पुस्तकालयहरूको Laravel को बलियो पुस्तकालयले तपाईंलाई आफ्नो परियोजनाहरूलाई अर्को स्तरमा लैजान मद्दत गर्दछ। तिनीहरूलाई शक्तिशाली खुला स्रोत पुस्तकालयहरू जस्तै क्यासियर, Dusk, Echo, Horizon, Sanctum, Telescope, र थपसँग जोडा बनाउनुहोस्।',
    'shop' => 'पसल',
    'sponsor' => 'प्रायोजक',
];
